Repository: web-say/wscrm
Catalog: translations/*.po
Languages: ru

source: WS CRM Panels
ru: WS CRM-панели

source: Tasks
ru: Задачи

source: CRM tasks
ru: CRM задачи

source: New task
ru: Новая задача

source: Name task
ru: Название задачи

source: CRM Task edit
ru: Редактирование CRM-задачи

source: CRM Task list
ru: Список CRM-задач

source: CRM Task create
ru: Создание CRM задачи

source: Task description
ru: Описание задачи

source: List task
ru: Список задач

source: Manager task
ru: Менеджер задачи

source: Project
ru: Проект

source: Projects
ru: Проекты

source: My project
ru: Мой проект

source: Commerce project
ru: Коммерческий проект

source: Free project
ru: Бесплатный проект

source: CRM Projects
ru: СRM проекты

source: New project
ru: Новый проект

source: CRM Projects list
ru: Список CRM-проектов

source: CRM Project create
ru: Создание CRM-проекта

source: CRM Project edit
ru: Редактирование CRM-проекта

source: List projects
ru: Список проектов

source: Project manager
ru: Менеджер проекта

source: New сompany
ru: Новая компания

source: Company list
ru: Список компаний

source: CRM Company list
ru: Список CRM-компаний

source: CRM Company
ru: CRM компания

source: CRM Companyes
ru: CRM компании

source: CRM Company create
ru: Создание CRM-компании

source: CRM Company edit
ru: Редактирование CRM-компании

source: Date create
ru: Дата создания

source: Deadline
ru: Дедлайн

source: Estimated time
ru: Оценочное время

source: Planned time
ru: Планируемое время

source: Elapsed time
ru: Затраченное время

source: Price
ru: Цена

source: hour
ru: час

source: Time
ru: Время

source: Admin page
ru: Админ страница

source: Hosting panel
ru: Хостинг панель

source: Make a selection
ru: Сделайте выбор

source: Worker notes
ru: Заметки разработчика

source: Manager notes
ru: Заметки менеджера

source: Debug notes
ru: Отладочные заметки

source: Report notes
ru: Отчетные заметки

source: Company
ru: Компания

source: List company
ru: Список компаний

source: Name company
ru: Название компании

source: Description company
ru: Описание компании

source: Contact company
ru: Контакты компании

source: New company
ru: Новая компания

source: Author task
ru: Автор задачи

source: Accesses project
ru: Доступ к проекту

source: Project information
ru: Информация о проекте

source: Project site
ru: Сайт проекта

source: Name project
ru: Название проекта

source: Description project
ru: Описание проекта

source: Contact project
ru: Контакт проекта

source: Type project
ru: Тип проекта

source: Company project
ru: Компания проекта

source: Admin url
ru: Админ ссылка

source: Login
ru: Логин

source: Server
ru: Сервер

source: Site
ru: Cайт

source: Hosting
ru: Хостинг

source: FTP
ru: ФТП

source: CRM tasks for company
ru: CRM задачи для компании

source: Draft
ru: Черновик

source: Evaluation
ru: На оценке

source: Waiting
ru: В ожидании

source: Queue
ru: В очереди

source: On clarification
ru: На уточнении

source: In the work
ru: В работе

source: Accomplished
ru: Выполнена

source: On verification
ru: На проверке

source: On completion
ru: На доработке

source: Verified
ru: Проверена

source: Completed
ru: Завершена

source: Closed
ru: Закрыта

source: Canceled
ru: Отменена

source: Total
ru: Итого

source: Companyes
ru: Компании

source: Task performer
ru: Исполнитель задачи

source: Payment
ru: Оплата
